export const Books = [{
    b_name: 'สู้ดิวะ',
    b_title: 'บทเรียนล้ำค่าจากคุณหมอผู้เป็นมะเร็งระยะสุดท้าย ซึ่งค้นพบความหมายของการมีชีวิตอยู่',
    b_img: 'https://bci.kinokuniya.com/jsp/images/book-img/97861/97861679/9786167942919.JPG',
    author: 'กฤตไท ธนสมบัติกุล',
    pice:'195.00',
    breif_content:'ผลงานทรงพลังจากเพจ "สู้ดิวะ" ของ "คุณหมอกฤตไท ธนสมบัติกุล" แนะนำตัวไว้เช่นนี้...นี่คือหนังสือบอกเล่าเรื่องราวชีวิตจริง ที่จะทำให้คุณหันกลับมามองชีวิตตัวเองด้วยสายตาที่แตกต่างไปจากเดิม จัดลำดับความสำคัญสิ่งต่าง ๆ ในชีวิตใหม่ มองเห็นคุณค่าของลมหายใจ มีชีวิตที่มีความหมาย และสุขง่ายกว่าเดิม เรื่องราวจากเจ้าของเพจยอดนิยมที่มีผู้อ่านได้รับแรงบันดาลใจนับแสน ด้วยการเล่าเรื่องที่จริงใจ เรียบง่าย และสั่นหัวใจ ซึ่งถูกเขียนขึ้นในช่วงเวลาที่ชีวิตเข้มข้นและเปราะบางที่สุด นี่คือหนังสือทรงพลังที่พร้อมจะเปลี่ยนชีวิตคุณ...',
    isbn:'9786167942919',
    stock:true,
    topList_order:1
},
{
    b_name: 'โชคดีที่มึงได้อ่าน',
    b_title: '55 เรื่องจริงที่ไม่ต้องรอให้เจอกับตัว ถึงจะเข้าใจ',
    b_img: 'https://storage.naiin.com/system/application/bookstore/resource/product/202104/524404/1000240484_front_XXL.jpg?imgname=%E0%B9%82%E0%B8%8A%E0%B8%84%E0%B8%94%E0%B8%B5%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A1%E0%B8%B6%E0%B8%87%E0%B9%84%E0%B8%94%E0%B9%89%E0%B8%AD%E0%B9%88%E0%B8%B2%E0%B8%99',
    author: 'เกตุเสพย์สวัสดิ์ ปาลกะวงศ์ ณ อยุธยา (น้าเน็ก)',
    pice:'269.00',
    breif_content:' "โชคดีที่มึงได้อ่าน" จากที่สุดของ Content Online แห่งยุค เรื่องราวที่มีคุณค่า จากรายการ "อย่าหาว่าน้าสอน" ในช่อง "NANAKE 555" ที่ได้รับความนิยมอย่างล้นหลาม ถูกร้อยเรียงเป็นตัวอักษรบรรจุอยู่ในหนังสือเล่มนี้ ให้ทุกคนได้เป็นเจ้าของ หยิบอ่านได้ทุกเมื่อที่ต้องการ',
    isbn:'9786168224205',
    stock:true,
    topList_order:2
},
{
    b_name: 'จิตวิทยาสายดาร์ก',
    b_title: 'เมื่อคำพูดของคุณ สามารถควบคุมจิตใจคนได้',
    b_img: 'https://storage.naiin.com/system/application/bookstore/resource/product/202304/577274/1000260516_front_XXL.jpg?imgname=%E0%B8%88%E0%B8%B4%E0%B8%95%E0%B8%A7%E0%B8%B4%E0%B8%97%E0%B8%A2%E0%B8%B2%E0%B8%AA%E0%B8%B2%E0%B8%A2%E0%B8%94%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%81',
    author: 'Dr. Hiro',
    pice:'250.00',
    breif_content:'"Dr. Hiro" เคยเป็นนักขายที่ล้มเหลว ขายอะไรก็ไม่มีใครซื้อ แต่แล้ววันหนึ่งขณะกำลังดูข่าว เขาก็นึกขึ้นได้ว่า "ในโลกเรามีลัทธิที่ขายของไม่น่าเชื่อถือได้ในราคาแพงลิ่ว แถมยังทำให้สาวกยอมทุ่มบริจาคทรัพย์สินจนหมดตัว แล้วทำไมผมถึงขายไม่ออกล่ะ?" เขาจึงเริ่มศึกษาเทคนิคเหล่านั้นอย่างจริงจัง อ่านหนังสือทุกเล่มเกี่ยวกับการล้างสมองที่มีในท้องตลาด แล้วเอาไปปรับใช้จนกลายเป็นนักขายระดับท็อปของญี่ปุ่น นั่นคือที่มาของ "จิตวิทยาสายดาร์ก" พบกับเทคนิคทางจิตวิทยา ที่ช่วยให้คุณใช้คำพูดควบคุมจิตใจคน ทำให้พวกเขาคล้อยตามและทำอย่างที่คุณต้องการโดยไม่รู้ตัว...',
    isbn:'9786162876080',
    stock:true,
    topList_order:5
},
{
    b_name: 'ธี่หยด...สิ้นเสียงครวญคลั่ง',
    b_title: 'ผลงานภาคจบของ "ธี่หยด" บทสรุปเรื่องราวของเสียงเพรียกที่ไม่มีใครอยากได้ยิน...ไม่ว่าจะยามฟ้ารุ่งหรือตกวิกาล',
    b_img: 'https://images-se-ed.com/ws/Storage/Thumbnails2/978616/186/9786161861971.JPG?h=2465065dfccf3f4d573352cf37fd3463&width=142&hight=209',
    author: 'กฤตานนท์',
    pice:'365.00',
    breif_content:'"ยักษ์" ยังคงตามหาสิ่งเร้นลับที่ปลิดชีวิตน้องสาวตัวเองเมื่อห้าปีก่อน และใช้ชีวิตอยู่กับการล้างแค้นมาตลอด ใครทัดทานชายหนุ่มก็ไม่สน เพียงเพราะเขาไม่ต้องการให้คนที่ยังมีชีวิตอยู่กับความหลอกหลอน และฝันร้ายกับภาพในอดีตอีกต่อไป กระทั่งวันหนึ่ง "น้ำเพชร" พบเอกสารโบราณชั้นสำคัญซึ่งพอจะทำให้ยักษ์เข้าใกล้มันได้ และเริ่มมีความหวังว่าจะได้เจอกับมันอีกครั้ง แน่นอนว่าการพบกันครานี้ต้องเป็นครั้งสุดท้าย!...เพื่อไม่ให้มีใครต้องตกเป็นเหยื่อซ้ำรอย บทสรุปเรื่องราวในตำนานสุดสะพรึงจากเรื่องจริงสู่นิยาย และเสียงที่ไม่มีใครอยากได้ยิน "ธี่หยด..." ',
    isbn:'9786161861971',
    stock:false,
    topList_order:4
},
{
    b_name: 'Money Mastery มั่งคั่งทั้งชีวิต',
    b_title: 'วิธีรวยแบบเศรษฐีที่ทำให้คุณมั่งคั่งทั้งเงิน เวลา สุขภาพ',
    b_img: 'https://api.chulabook.com/images/pid-176172.JPG',
    author: 'ภัทรพล ศิลปาจารย์ (พอล)',
    pice:'299.00',
    breif_content:'นความรู้ความเข้าใจที่ถูกต้อง อาทิ ยิ่งออม ยิ่งจนลง, ลงทุนช้า = เงินหายมหาศาล, ความมั่งคั่งวัดกันที่เวลา, มีอิสรภาพทางการเงินด้วยเป้าหมาย, โลกของการลงทุน ไม่ยากอย่างที่คิด, จาก 1 ล้านเป็น 2 ล้านด้วย กฎ 72, HIGH RISH HIGH RETURN และใน "Part 2" ที่ว่าด้วยเครื่องมือการลงทุนทั้งใน Money Market (ตลาดเงิน) และ Capital Market (ตลาดทุน) นอกจากนี้ยังมี "Part Mindset" อาทิ เลือกลงทุนแบบไอดอลการลงทุน, 3 สิ่งที่คนรวยไม่ทำ!, ข้อผิดพลาดของนักลงทุนที่ควรรู้และไม่ควรทำ เป็นต้น นี่คือหนังสือที่รวบรวมประสบการณ์และการลองผิดลองถูกของ "พอล-ภัทรพล ศิลปาจารย์" ประกอบกับการสัมภาษณ์นักลงทุนเก่งๆ กว่า 20 ปี ซึ่งจะช่วยให้คุณมั่งคั่งทั้งชีวิต โดยประหยัดเวลาไปได้ 20 ปี',
    isbn:'9786168224434',
    stock:false,
    topList_order:3
}]